{
  "text": {
    " ": 0,
    "h": 170,
    "e": 124,
    "l": 211,
    "o": 269,
    " h": 23,
    "he": 176,
    "el": 134,
    "ll": 224,
    "lo": 228,
    "o ": 270,
    " he": 26,
    "hel": 178,
    "ell": 135,
    "llo": 226,
    "lo ": 229,
    " hel": 27,
    "hell": 179,
    "ello": 137,
    "llo ": 227,
    "i": 194,
    "hi": 185,
    "i ": 195,
    " hi": 29,
    "hi ": 186,
    " hi ": 30,
    "y": 373,
    "ey": 159,
    "y ": 374,
    "hey": 183,
    "ey ": 160,
    " hey": 28,
    "hey ": 184,
    "t": 330,
    "r": 304,
    " t": 70,
    "th": 340,
    "er": 148,
    "re": 306,
    "e ": 125,
    " th": 74,
    "the": 341,
    "her": 181,
    "ere": 150,
    "re ": 307,
    " the": 75,
    "ther": 343,
    "here": 182,
    "ere ": 151,
    "g": 165,
    "d": 115,
    " g": 20,
    "go": 167,
    "oo": 279,
    "od": 271,
    "d ": 116,
    " go": 21,
    "goo": 168,
    "ood": 280,
    "od ": 272,
    " goo": 22,
    "good": 169,
    "ood ": 281,
    "m": 232,
    "n": 248,
    " m": 42,
    "mo": 245,
    "or": 284,
    "rn": 308,
    "ni": 261,
    "in": 202,
    "ng": 259,
    "g ": 166,
    " mo": 47,
    "mor": 246,
    "orn": 285,
    "rni": 309,
    "nin": 262,
    "ing": 204,
    "ng ": 260,
    " mor": 48,
    "morn": 247,
    "orni": 286,
    "rnin": 310,
    "ning": 263,
    "ing ": 205,
    "v": 363,
    " e": 15,
    "ev": 156,
    "ve": 364,
    "en": 143,
    " ev": 18,
    "eve": 157,
    "ven": 366,
    "eni": 146,
    " eve": 19,
    "even": 158,
    "veni": 367,
    "enin": 147,
    " i": 33,
    " i ": 34,
    " n": 49,
    "ne": 254,
    "ee": 128,
    "ed": 126,
    " ne": 50,
    "nee": 255,
    "eed": 129,
    "ed ": 127,
    " nee": 51,
    "need": 256,
    "eed ": 130,
    "p": 296,
    "lp": 230,
    "p ": 297,
    "elp": 138,
    "lp ": 231,
    "help": 180,
    "elp ": 139,
    "c": 111,
    "a": 86,
    " c": 8,
    "ca": 112,
    "an": 90,
    "n ": 249,
    " ca": 9,
    "can": 113,
    "an ": 91,
    " can": 10,
    "can ": 114,
    "u": 352,
    " y": 83,
    "yo": 378,
    "ou": 290,
    "u ": 353,
    " yo": 84,
    "you": 379,
    "ou ": 291,
    " you": 85,
    "you ": 380,
    "me": 240,
    " me": 45,
    "me ": 241,
    " me ": 46,
    "w": 368,
    "ho": 189,
    "ow": 294,
    "w ": 369,
    " ho": 31,
    "how": 192,
    "ow ": 295,
    " how": 32,
    "how ": 193,
    " d": 11,
    "do": 120,
    " do": 12,
    "do ": 121,
    " do ": 13,
    "s": 317,
    "is": 206,
    "s ": 318,
    "thi": 344,
    "his": 187,
    "is ": 207,
    " thi": 76,
    "this": 345,
    "his ": 188,
    " w": 80,
    "wh": 370,
    "ha": 171,
    "at": 99,
    "t ": 331,
    " wh": 81,
    "wha": 371,
    "hat": 172,
    "at ": 100,
    " wha": 82,
    "what": 372,
    "hat ": 173,
    " s": 63,
    "sh": 319,
    "ul": 354,
    "ld": 216,
    " sh": 64,
    "sho": 320,
    "hou": 190,
    "oul": 292,
    "uld": 355,
    "ld ": 217,
    " sho": 65,
    "shou": 321,
    "houl": 191,
    "ould": 293,
    "uld ": 356,
    "on": 277,
    "don": 122,
    "on ": 278,
    " don": 14,
    "don ": 123,
    " t ": 71,
    " u": 77,
    "un": 360,
    "nd": 250,
    "de": 117,
    "rs": 314,
    "st": 325,
    "ta": 332,
    " un": 78,
    "und": 361,
    "nde": 252,
    "der": 118,
    "ers": 152,
    "rst": 315,
    "sta": 326,
    "tan": 333,
    "and": 92,
    "nd ": 251,
    " und": 79,
    "unde": 362,
    "nder": 253,
    "ders": 119,
    "erst": 153,
    "rsta": 316,
    "stan": 327,
    "tand": 334,
    "and ": 93,
    "em": 140,
    "mi": 242,
    "ie": 196,
    "es": 154,
    " en": 16,
    "ene": 144,
    "nem": 257,
    "emi": 141,
    "mie": 243,
    "ies": 197,
    "es ": 155,
    " ene": 17,
    "enem": 145,
    "nemi": 258,
    "emie": 142,
    "mies": 244,
    "ies ": 198,
    "av": 101,
    " ha": 24,
    "hav": 174,
    "ave": 102,
    "ve ": 365,
    " hav": 25,
    "have": 175,
    "ave ": 103,
    "sp": 322,
    "po": 301,
    "ot": 287,
    "tt": 349,
    "te": 335,
    " sp": 66,
    "spo": 323,
    "pot": 302,
    "ott": 288,
    "tte": 350,
    "ted": 336,
    " spo": 67,
    "spot": 324,
    "pott": 303,
    "otte": 289,
    "tted": 351,
    "ted ": 337,
    "he ": 177,
    "the ": 342,
    " p": 57,
    "pl": 298,
    "la": 213,
    "ay": 104,
    "ye": 375,
    "r ": 305,
    " pl": 58,
    "pla": 299,
    "lay": 214,
    "aye": 105,
    "yer": 376,
    "er ": 149,
    " pla": 59,
    "play": 300,
    "laye": 215,
    "ayer": 106,
    "yer ": 377,
    "ma": 234,
    "ny": 267,
    " ma": 43,
    "man": 235,
    "any": 94,
    "ny ": 268,
    " man": 44,
    "many": 236,
    "any ": 95,
    " a": 1,
    "ar": 96,
    " ar": 6,
    "are": 97,
    " are": 7,
    "are ": 98,
    "ti": 346,
    "il": 199,
    "l ": 212,
    " st": 68,
    "sti": 328,
    "til": 347,
    "ill": 200,
    "ll ": 225,
    " sti": 69,
    "stil": 329,
    "till": 348,
    "ill ": 201,
    "al": 87,
    "li": 221,
    "iv": 208,
    " al": 2,
    "ali": 88,
    "liv": 222,
    "ive": 209,
    " ali": 3,
    "aliv": 89,
    "live": 223,
    "ive ": 210,
    " is": 37,
    " is ": 38,
    "b": 107,
    "nu": 264,
    "um": 357,
    "mb": 237,
    "be": 108,
    " nu": 52,
    "num": 265,
    "umb": 358,
    "mbe": 238,
    "ber": 109,
    " num": 53,
    "numb": 266,
    "umbe": 359,
    "mber": 239,
    "ber ": 110,
    "f": 161,
    " o": 54,
    "of": 273,
    "f ": 162,
    " of": 55,
    "of ": 274,
    " of ": 56,
    " in": 35,
    "in ": 203,
    " in ": 36,
    " r": 60,
    "ro": 311,
    "om": 275,
    "m ": 233,
    " ro": 61,
    "roo": 312,
    "oom": 282,
    "om ": 276,
    " roo": 62,
    "room": 313,
    "oom ": 283,
    " te": 72,
    "tel": 338,
    " tel": 73,
    "tell": 339,
    "ell ": 136,
    " l": 39,
    "le": 218,
    "ef": 131,
    "ft": 163,
    " le": 40,
    "lef": 219,
    "eft": 132,
    "ft ": 164,
    " lef": 41,
    "left": 220,
    "eft ": 133,
    " an": 4,
    " any": 5
  },
  "response": null,
  "action_text": null
}