{
  "text": {
    " ": 0,
    "h": 219,
    "e": 161,
    "l": 260,
    "o": 327,
    " h": 26,
    "he": 225,
    "el": 173,
    "ll": 273,
    "lo": 277,
    "o ": 328,
    " he": 29,
    "hel": 227,
    "ell": 174,
    "llo": 275,
    "lo ": 278,
    " hel": 30,
    "hell": 228,
    "ello": 176,
    "llo ": 276,
    "i": 243,
    "hi": 234,
    "i ": 244,
    " hi": 32,
    "hi ": 235,
    " hi ": 33,
    "y": 446,
    "ey": 205,
    "y ": 447,
    "hey": 232,
    "ey ": 206,
    " hey": 31,
    "hey ": 233,
    "t": 397,
    "r": 362,
    " t": 76,
    "th": 410,
    "er": 192,
    "re": 370,
    "e ": 162,
    " th": 80,
    "the": 411,
    "her": 230,
    "ere": 196,
    "re ": 371,
    " the": 81,
    "ther": 413,
    "here": 231,
    "ere ": 197,
    "g": 211,
    "d": 147,
    " g": 23,
    "go": 216,
    "oo": 337,
    "od": 329,
    "d ": 148,
    " go": 24,
    "goo": 217,
    "ood": 338,
    "od ": 330,
    " goo": 25,
    "good": 218,
    "ood ": 339,
    "m": 281,
    "n": 300,
    " m": 45,
    "mo": 294,
    "or": 342,
    "rn": 372,
    "ni": 316,
    "in": 251,
    "ng": 314,
    "g ": 212,
    " mo": 50,
    "mor": 295,
    "orn": 343,
    "rni": 373,
    "nin": 317,
    "ing": 253,
    "ng ": 315,
    " mor": 51,
    "morn": 296,
    "orni": 344,
    "rnin": 374,
    "ning": 318,
    "ing ": 254,
    "v": 433,
    " e": 18,
    "ev": 202,
    "ve": 434,
    "en": 184,
    " ev": 21,
    "eve": 203,
    "ven": 436,
    "eni": 188,
    " eve": 22,
    "even": 204,
    "veni": 437,
    "enin": 189,
    " i": 36,
    " i ": 37,
    " n": 52,
    "ne": 308,
    "ee": 165,
    "ed": 163,
    " ne": 53,
    "nee": 309,
    "eed": 166,
    "ed ": 164,
    " nee": 54,
    "need": 310,
    "eed ": 167,
    "p": 354,
    "lp": 279,
    "p ": 355,
    "elp": 177,
    "lp ": 280,
    "help": 229,
    "elp ": 178,
    "c": 143,
    "a": 107,
    " c": 11,
    "ca": 144,
    "an": 114,
    "n ": 301,
    " ca": 12,
    "can": 145,
    "an ": 115,
    " can": 13,
    "can ": 146,
    "u": 422,
    " y": 91,
    "yo": 454,
    "ou": 348,
    "u ": 423,
    " yo": 92,
    "you": 455,
    "ou ": 349,
    " you": 93,
    "you ": 456,
    "me": 289,
    " me": 48,
    "me ": 290,
    " me ": 49,
    "w": 438,
    "ho": 238,
    "ow": 352,
    "w ": 439,
    " ho": 34,
    "how": 241,
    "ow ": 353,
    " how": 35,
    "how ": 242,
    " d": 14,
    "do": 157,
    " do": 15,
    "do ": 158,
    " do ": 16,
    "s": 381,
    "is": 255,
    "s ": 382,
    "thi": 414,
    "his": 236,
    "is ": 256,
    " thi": 82,
    "this": 415,
    "his ": 237,
    " w": 86,
    "wh": 443,
    "ha": 220,
    "at": 128,
    "t ": 398,
    " wh": 89,
    "wha": 444,
    "hat": 221,
    "at ": 129,
    " wha": 90,
    "what": 445,
    "hat ": 222,
    " s": 66,
    "sh": 386,
    "ul": 424,
    "ld": 265,
    " sh": 69,
    "sho": 387,
    "hou": 239,
    "oul": 350,
    "uld": 425,
    "ld ": 266,
    " sho": 70,
    "shou": 388,
    "houl": 240,
    "ould": 351,
    "uld ": 426,
    "on": 335,
    "don": 159,
    "on ": 336,
    " don": 17,
    "don ": 160,
    " t ": 77,
    " u": 83,
    "un": 430,
    "nd": 302,
    "de": 152,
    "rs": 378,
    "st": 392,
    "ta": 402,
    " un": 84,
    "und": 431,
    "nde": 306,
    "der": 155,
    "ers": 198,
    "rst": 379,
    "sta": 393,
    "tan": 403,
    "and": 116,
    "nd ": 303,
    " und": 85,
    "unde": 432,
    "nder": 307,
    "ders": 156,
    "erst": 199,
    "rsta": 380,
    "stan": 394,
    "tand": 404,
    "and ": 117,
    "ma": 283,
    "ny": 325,
    " ma": 46,
    "man": 284,
    "any": 119,
    "ny ": 326,
    " man": 47,
    "many": 285,
    "any ": 120,
    "em": 179,
    "mi": 291,
    "ie": 245,
    "es": 200,
    " en": 19,
    "ene": 186,
    "nem": 311,
    "emi": 180,
    "mie": 292,
    "ies": 246,
    "es ": 201,
    " ene": 20,
    "enem": 187,
    "nemi": 312,
    "emie": 181,
    "mies": 293,
    "ies ": 247,
    " a": 1,
    "ar": 121,
    " ar": 6,
    "are": 124,
    " are": 7,
    "are ": 125,
    "ti": 416,
    "il": 248,
    "l ": 261,
    " st": 73,
    "sti": 395,
    "til": 417,
    "ill": 249,
    "ll ": 274,
    " sti": 75,
    "stil": 396,
    "till": 418,
    "ill ": 250,
    "al": 111,
    "li": 270,
    "iv": 257,
    " al": 2,
    "ali": 112,
    "liv": 271,
    "ive": 258,
    "ve ": 435,
    " ali": 3,
    "aliv": 113,
    "live": 272,
    "ive ": 259,
    " is": 40,
    " is ": 41,
    "he ": 226,
    "the ": 412,
    "b": 136,
    "nu": 322,
    "um": 427,
    "mb": 286,
    "be": 137,
    "r ": 363,
    " nu": 55,
    "num": 323,
    "umb": 428,
    "mbe": 287,
    "ber": 138,
    "er ": 193,
    " num": 56,
    "numb": 324,
    "umbe": 429,
    "mber": 288,
    "ber ": 139,
    "f": 207,
    " o": 57,
    "of": 331,
    "f ": 208,
    " of": 58,
    "of ": 332,
    " of ": 59,
    " in": 38,
    "in ": 252,
    " in ": 39,
    " r": 63,
    "ro": 375,
    "om": 333,
    "m ": 282,
    " ro": 64,
    "roo": 376,
    "oom": 340,
    "om ": 334,
    " roo": 65,
    "room": 377,
    "oom ": 341,
    "te": 405,
    " te": 78,
    "tel": 408,
    " tel": 79,
    "tell": 409,
    "ell ": 175,
    " l": 42,
    "le": 267,
    "ef": 170,
    "ft": 209,
    " le": 43,
    "lef": 268,
    "eft": 171,
    "ft ": 210,
    " lef": 44,
    "left": 269,
    "eft ": 172,
    " an": 4,
    " any": 5,
    "-": 94,
    "_": 98,
    "da": 149,
    "rd": 367,
    "my": 297,
    "ya": 448,
    "ag": 108,
    "ge": 213,
    "nt": 319,
    "t-": 399,
    "-_": 95,
    "__": 100,
    "_n": 104,
    "r_": 364,
    "_ ": 99,
    "nda": 304,
    "dar": 150,
    "ard": 122,
    "rde": 368,
    "den": 153,
    "emy": 182,
    "mya": 298,
    "yag": 449,
    "age": 109,
    "gen": 214,
    "ent": 190,
    "nt-": 320,
    "t-_": 400,
    "-__": 96,
    "__n": 102,
    "_nu": 105,
    "er_": 194,
    "r__": 365,
    "__ ": 101,
    " sta": 74,
    "anda": 118,
    "ndar": 305,
    "dard": 151,
    "arde": 123,
    "rden": 369,
    "dene": 154,
    "nemy": 313,
    "emya": 183,
    "myag": 299,
    "yage": 450,
    "agen": 110,
    "gent": 215,
    "ent-": 191,
    "nt-_": 321,
    "t-__": 401,
    "-__n": 97,
    "__nu": 103,
    "_num": 106,
    "ber_": 140,
    "er__": 195,
    "r__ ": 366,
    "av": 130,
    " ha": 27,
    "hav": 223,
    "ave": 131,
    " hav": 28,
    "have": 224,
    "ave ": 132,
    "se": 383,
    " se": 67,
    "see": 384,
    "een": 168,
    "en ": 185,
    " see": 68,
    "seen": 385,
    "een ": 169,
    " p": 60,
    "pl": 356,
    "la": 262,
    "ay": 133,
    "ye": 451,
    " pl": 61,
    "pla": 357,
    "lay": 263,
    "aye": 134,
    "yer": 452,
    " pla": 62,
    "play": 358,
    "laye": 264,
    "ayer": 135,
    "yer ": 453,
    "wa": 440,
    "as": 126,
    " wa": 87,
    "was": 441,
    "as ": 127,
    " was": 88,
    "was ": 442,
    "sp": 389,
    "po": 359,
    "ot": 345,
    "tt": 419,
    " sp": 71,
    "spo": 390,
    "pot": 360,
    "ott": 346,
    "tte": 420,
    "ted": 406,
    " spo": 72,
    "spot": 391,
    "pott": 361,
    "otte": 347,
    "tted": 421,
    "ted ": 407,
    " b": 8,
    "by": 141,
    " by": 9,
    "by ": 142,
    " by ": 10
  },
  "response": null,
  "action_text": null
}